IDEA Open Model
LoadInPoint Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public LoadInPoint()
Public Sub New
See Also
Reference
LoadInPoint Class
IdeaRS.OpenModel.Loading Namespace